Repository: celerini/steam-meta
Catalog: po/*.po
Languages: de, fr, hu, it, ja, nl, pl, ru, zh_tw

source: ######## SUMMARY ########
de: ######## ZUSAMMENFASSUNG ########
fr: ######## RESUME ########
hu: ######## ÖSSZEFOGLALÁS ########
it: ######## SOMMARIO ########
ja: ######## 概要 ########
nl: ######## SAMENVATTING ########
pl: ######## PODSUMOWANIE ########
ru: ######## ВКРАТЦЕ ########
zh_tw: ######## 概述 ########

source: The Battle for Wesnoth is an open source, turn-based strategy game with a high fantasy theme. Explore the four corners of Irdya in seventeen solo campaigns and dozens of multiplayer maps, taking part in countless adventures as you go.
de: Battle for Wesnoth ist ein quelloffenes, rundenbasiertes Strategiespiel mit Fantasy-Elementen. Erkundet alle vier Himmelsrichtungen von Irdya in 17 Einzelspielerkampagnen sowie dutzenden Mehrspielerkarten, und werdet Teil der zahllosen Abenteuer.
fr: La Bataille pour Wesnoth est un jeu open source de stratégie au tour par tour avec un thème high fantasy. Explorez les quatre coins d'Irdya pour d'innombrables aventures à travers dix-sept campagnes solo et des dizaines de cartes multijoueur.
hu: A Harc Wesnothért egy nyílt forrású, körökre osztott, fantasy témájú stratégiai játék. Vegyél részt számtalan kalandban, míg felfedezed Irdya minden szegletét a tizenhét egyjátékos hadjáratban és a többjátékos pályák tucatjain!
it: The Battle for Wesnoth è un gioco strategico a turni open-source, ad ambientazione fantasy. Esplora i quattro angoli di Idrya in diciassette campagne in solitario e dozzine di mappe multigiocatore, partecipando a innumerevoli avventure man mano che procedi.
ja: The Battle for Wesnoth は、ハイファンタジーをテーマとしたターンベースの戦略ゲームであり、オープンソースソフトウェアです。17の1人プレイキャンペーンや多数のマルチプレイヤーマップで、Irdya をすみずみまで探索しましょう。それらの他にも、数えきれないほどの冒険があなたを待っています。
nl: De Strijd om Wesnoth is een open source, turn-based strategiespel dat zich afspeelt in een fantasie-setting. Ontdek de vier windstreken van Irdya in zeventien veldtochten en tientallen multiplayer-kaarten, terwijl je duizelingwekkende avonturen beleeft.
pl: Bitwa o Wesnoth jest grą open-source, strategią turową w klimacie high fantasy. Odkryj cztery strony Irdyi w siedemnastu kampaniach solo i licznych mapach multiplayer, biorąc przy tym udział w niezliczonych przygodach.
ru: Битва за Веснот — свободно распространяемая (полностью бесплатная) пошаговая стратегия в жанре эпического фэнтези. Откройте для себя мир Ирдии в бесчисленных приключениях семнадцати одиночных кампаний и десятков многопользовательских карт.
zh_tw: 韋諾之戰是一款開放原始碼且充滿奇幻風格的回合制策略遊戲。在 17 個單人戰役和大量的多人地圖中來探索爾迪亞的各個角落，您可以隨時體驗無數場冒險。

source: ######## DESCRIPTION ########
de: ######## ÜBER DAS SPIEL ########
hu: ######## LEÍRÁS ########
it: ######## DESCRIZIONE ########
ja: ######## 説明 ########
nl: ######## BESCHRIJVING ########
pl: ######## OPIS ########
ru: ######## ОПИСАНИЕ ########
zh_tw: ######## 描述 ########

source: The Battle for Wesnoth is an open source, turn-based strategy game with a high fantasy theme. From the plains of Weldyn to the forests of Wesmere, from the mines of Knalga to the soaring peaks of the Heart Mountains, take part in over a dozen adventures spanning centuries! Play as a young prince as he flees the encroaching forces of the Lich Lords to a new home across the sea... Delve into the blackest depths of the earth to craft a jewel of fire itself... Travel the continent in a daring quest to reclaim your rightful throne from a usurping queen... Step into the shoes of a young mage, his village beset by orcish invasion, as he seeks vengeance and immortality... Battle the undead hordes of a foul necromancer as he marches upon your capital... Lead a daring group of survivors across the blazing sands to a final confrontation with an unseen evil... The choice is up to you.
de: Battle for Wesnoth ist ein quelloffenes, rundenbasiertes Strategiespiel mit Fantasy-Elementen. Von den Feldern Weldyns zu den Wäldern Wesmeres, von den Minen Knalgas zu den hohen Gipfeln des Erzgebirges, seid Teil dutzender Abenteuer über mehrere Jahrhunderte. Spielt als ein junger Prinz auf der Flucht über einen weiten Ozean in eine neue Heimat vor den vordringenden Armeen der Lichfürsten... Steigt in die dunkelsten Tiefen der Erde, um das Juwel des Feuers zu schmieden... Bereist die Welt auf einer waghalsigen Mission, um Euren rechtmäßigen Thron zurückzuholen... Schlüpft in die Rolle eines jungen Magiers, dessen Dorf von Orks bedroht wird, der nach Rache und Unsterblichkeit strebt... Bekämpft die untoten Horden eines Totenbeschwörers, die in Richtung Eurer Hauptstadt marschieren... Führt eine Gruppe Überlebender durch eine unwirtliche Wüste zur finalen Konfrontation mit einem unbekannten Übel...Ihr habt die Wahl.
fr: La Bataille pour Wesnoth est un jeu open source de stratégie au tour par tour avec un thème high fantasy. Des plaines de Weldyn aux forêts de Wesmere, des mines du Knalgan aux sommets vertigineux des Montagnes Centrales, prenez part à des dizaines d'aventures s'étalant sur plusieurs siècles ! Incarnez un jeune prince qui fuit l'avancée des Seigneurs Liches vers une terre d'accueil au-delà des mers... Plongez dans les entrailles de la terre pour réaliser un joyau de feu pur... Traversez le continent dans une quête hardie pour reprendre votre trône des mains d'une reine usurpatrice... Accompagnez un jeune mage, son village menacé par une invasion orque, dans sa recherche de vengeance et d'immortalité... Affrontez les hordes mort-vivantes d'un infâme nécromancien qui marche sur votre capitale... Menez un groupe de survivants audacieux à travers les sables ardents jusqu'à la confrontation finale avec un mal caché... A vous de choisir.
hu: A Harc Wesnothért egy nyílt forráskódú, körökre osztott, fantasy témájú stratégiai játék. Vegyél részt tucatnyi, évszázadokon átívelő kalandban Weldyn síkságától Wesmere erdőjéig, Knalga bányáitól a Szív-hegység égbe törő csúcsaiig! Játssz egy ifjú herceget, aki a Delevény Nagyúr seregei elől menekül egy új hazába a tengeren túlra... Ereszkedj a föld legsötétebb bugyraiba, hogy ott magából a tűzből készíthess ékkövet... Utazd be a kontinenst, hogy visszaszerezd a trónbitorló királynőtől jogos örökséged... Bújj egy ifjú mágus bőrébe, ki a faluját feldúló orkok elleni bosszúra készül és a halhatatlanságot keresi... Szállj szembe egy visszataszító holtidéző élőholtjainak fővárosod felé masírozó hordájával... Vezesd át túlélők egy bátor csoportját a tűzforró homokon, hogy végül egy soha nem látott gonosszal küzdjetek meg... Tiéd a választás.
it: The Battle for Wesnoth è un gioco strategico a turni open-source, ad ambientazione fantasy. Dalle pianure di Weldyn alle foreste di Wesmere, dalle miniere di Knalga ai maestosi picchi delle Montagne Centrali, partecipa in più di una dozzina di avventura nel corso dei secoli! Impersona un giovane principe mentre tenta di sfuggire alle forze di invasione dei Signori Lich verso una nuova casa al di là del mare... Scava nelle più tetre profondità della terra per forgiare un gioiello dal fuoco stesso... Viaggia per tutto il continente in una missione audace per reclamare i tuoi diritti sulla corona da una regina usurpatrice... Mettiti nei panni di un giovane mago, il cui villaggio viene distrutto da orchi invasori, mentre cerca la vendetta e l'immortalità... Combatti le orde dei non-morti ai comandi di un pazzo necromante che marcia verso la tua capitale... Guida un gruppo di audaci superstiti attraverso le sabbie infuocate verso il confronto finale contro un male ignoto... La scelta è tua.
ja: The Battle for Wesnoth はハイファンタジーをテーマとしたターン制戦略ゲームであり、オープンソースソフトウェアです。Weldyn の平原、Wesmere の森、Knalga の炭鉱、天を貫く中心山脈など、広大な土地と、数世紀にも渡る Wesnoth 王国の歴史が物語の舞台です！リッチ・ロードの軍勢から逃れ、海を越えた新天地を目指す...、炎の宝石を求めて、地下深くを探索する...、邪悪な女王から王位を取り返すため、大胆な冒険に向かう...、村を侵略するオークに復讐し、永遠の命を求める...、首都に攻め込む、愚かな降霊術士と戦う...、灼熱の砂漠で生存者たちを導き、未知なる邪悪と対決する...。数多くの冒険があなたを待っています。
nl: De Strijd om Wesnoth is een open source, turn-based strategiespel dat zich afspeelt in een fantasie-setting. Van de vlaktes van Weldyn tot de bossen van Wesmere, van de mijnen van Knalga tot de torenhoge pieken van de Hartbergen, wordt onderdeel van tientallen avonturen die zich gedurende een eeuwenlange periode afspelen. Speel als een jonge prins terwijl hij vlucht voor de oprukkende troepen van de herrezen magiërs naar een nieuw thuis aan de andere kant van de zee... Graaf naar de donkerste diepten van de wereld om van het vuur een edelsteen te maken... Reis door het continent in een uitdagende zoektocht om je rechtmatige troon terug te eisen van een -door machtsgreep geworden- koningin... Kruip in de huid van een jonge magiër terwijl zijn dorp wordt aangevallen door orks, en ga naast wraak ook op zoek naar onsterfelijkheid... Vecht tegen de groepen ondoden van een smerige dodenbezweerder terwijl hij op je hoofdstad afkomt... Leid een groep overlevenden over het laaiende zand naar een laatste confrontatie met een onzichtbaar kwaad... Jij hebt de keuze in de hand.
pl: Bitwa o Wesnoth jest grą open-source, strategią turową w klimacie high fantasy. Od równin Weldyn do lasów Wesmere, od kopalń Knalgi do strzelistych szczytów Gór Centralnych, weź udział w niezliczonych przygodach na przestrzeni wieków! Wciel się w rolę młodego księcia, uciekającego przed siłami Liczych Władców do nowego domu za morzem... Zejdź pod ziemię do jej najczarniejszych głębin, aby wykuć Berło Ognia... Przemierzaj kontynent, aby odzyskać należny Tobie tron z rąk uzurpatorskiej królowej... Wejdź w buty młodego maga, który po zniszczeniu jego wioski przez orków szuka zemsty i nieśmiertelności... Stocz bitwę z nieumarłymi hordami podłego nekromanty, które maszerują na Twoją stolicę... Przeprowadź śmiałą grupkę pozostałych przy życiu elfów przez ogniste piaski do ostatecznej konfrontacji z niewidzialnym złem... Wybór należy do Ciebie.
ru: Битва за Веснот — пошаговая стратегия в жанре эпического фэнтези с открытым исходным кодом. От полей Велдина до лесов Весмира, от шахт Кналга к заоблачным вершинам Гор Сердца — примите участие в более чем десятке приключений, разнесенных на века во времени, но связанных в единую историю мира! Сыграйте за юного принца, бегите вместе с ним от полчищ Владык-Личей и найдите новый дом, преодолев океан... Спуститесь в самую глубокую подземную бездну, чтобы заковать в золото огонь волшебного камня... Пересеките весь материк в дерзком походе и вырвите свой законный трон из рук королевы-узурпаторши... Пройдите по стопам юного мага, чью родную деревню разорили захватчики-орки, в его поиске мести и бессмертия... Сразитесь с ордами мертвецов гнусного некроманта, наступающего на вашу столицу... Выведите дерзкий отряд чудом выживших по палящим пескам на последнюю битву с невиданным злом... Выбор предстоит сделать Вам.
zh_tw: 韋諾之戰是一款開放原始碼且充滿奇幻風格的回合制策略遊戲。從維爾丁平原到韋斯米爾森林，從納爾迦礦坑到直上天際的心之山脈，參與橫跨數個世紀的十多場冒險！您可以扮演年輕的王子，逃離巫妖王的侵略勢力，至大海的另一邊建立新家園……探入最黑暗的地底深處只為打造一顆火焰寶石……為了從篡位的王后手中重新奪回您應有的王位而在大陸上旅行……扮演一位年輕法師，他的村莊受到半獸人入侵的威脅，而追尋著復仇和不朽……在邪惡的死靈法師進攻您的首都的時候與其亡靈大軍戰鬥……帶領一群生存者跨越炙熱的沙漠，與前所未見的邪惡進行最後的對抗……由您來選擇。

source: Then take the battle online! Choose from seven fully-balanced factions and duke it out with your friends in over 50 multiplayer maps for parties of all sizes!
de: Führt den Kampf Online weiter! Wählt eine von sieben ausgeglichenen Fraktionen und spielt mit Euren Freunden auf über 50 Mehrspielerkarten für Gruppen jeder Größe!
fr: Menez ensuite la bataille en ligne ! Choisissez parmi sept factions équilibrées et affrontez vos amis dans plus de cinquante cartes multijoueur, quel que soit votre nombre !
hu: Aztán folytasd a harcot online! Válassz a hét teljesen kiegyensúlyozott szövetség és az 50 különböző többjátékos térkép közül, melyek kitűnő szórakozást nyújtanak, akármekkora legyen is baráti társaságod!
it: E poi porta la battaglia in rete! Scegli fra sette fazioni perfettamente bilanciate e lancia il guanto di sfida ai tuoi amici in più di 50 mappe multigiocatore per gruppi di qualsiasi dimensione!
ja: オンライン対戦も可能です！バランス調整が施された7つの陣営から1つ選び、友達を打ち倒しましょう！プレイ人数の異なる、50以上のマルチプレイヤーマップで遊びましょう！
nl: Ga vervolgens de strijd online aan! Kies uit zeven volledig uitgebalanceerde facties en vecht het uit met je vrienden op meer dan 50 multiplayer-kaarten, voor groepen groot en klein!
pl: Weź udział w bitwie online! Wybierz spośród siedmiu w pełni zbalansowanych frakcji i zmierz się ze znajomymi w ponad 50 mapach multiplayer dla dowolnej liczby graczy!
ru: Перенесите битву в сеть! Выберите одну из семи полностью сбалансированных фракций и сражайтесь вместе со своими друзьями на более чем 50 многопользовательских картах самых разнообразных размеров!
zh_tw: 然後，進行連線對戰吧！從七個實力相當的派系之中選擇你想扮演的，並且與您的朋友在超過 50 個各種大小的多人地圖上分出勝負！

source: Explore hundreds of creative community-made campaigns, maps, and factions for both single and multiplayer, and try your hand at crafting your own! Wesnoth features a built-in map editor, a highly moddable engine, a simple and intuitive scripting language, and a friendly and dedicated modding community. There's no telling what adventures you'll bring to life!
de: Entdeckt die vielen von der Community erstellten Kampagnen, Karten und Fraktionen für Einzel- und Mehrspielermodus, und gestaltet Eure eigenen! Battle for Wesnoth besitzt einen eingebauten Karteneditor, eine anpassbare Engine, eine einfache und intuitive Skriptsprache und eine nette sowie engagierte Community. Lasst Eurer Fantasie freien Lauf!
fr: Explorez les centaines de campagnes, cartes et factions solo ou multijoueur créées par la communauté, ou tentez de construire la vôtre ! Wesnoth offre un éditeur de carte intégré, un moteur largement moddable, un langage de script simple et intuitif, ainsi qu'une communauté de créateurs dévouée et amicale. A quelles aventures donnerez-vous vie ?
hu: Fedezd fel a kreatív közösség által létrehozott egy- és többjátékos térképek, hadjáratok és egységek százait, majd próbálj készíteni magad is! A játék beépített pályaszerkesztővel rendelkezik, motorja kiegészítőkkel könnyedén átszabható, parancsnyelve egyszerű és intuitív, használatában pedig szívesen segít neked a barátságos és elhivatott közösség. Ki tudja, milyen kalandokat hívsz majd életre!
it: Esplora centinaia di contenuti creati dalla comunità degli utenti: fantastiche campagne, mappe e fazioni sia in singolo che multigiocatore, e puoi cimentarti tu stesso nella creazione di nuovi contenuti! Wesnoth è dotato di un editor di mappe integrato, un motore altamente personalizzabile, un semplice e intuitivo linguaggio di scripting e una amichevole e disponibile comunità di sviluppatori. Pensa a tutto quello che potresti fare!
ja: 他のユーザが制作した、数百ものキャンペーン、マップ、党派で遊びましょう。当然、自分で制作することも可能です！Wesnothにはマップエディタ、いじりがいのあるエンジン、シンプルで直観的なスクリプト言語が組み込まれています。また、親しみやすく活発なコミュニティが、数多くのコンテンツを制作しています。予想もできないような、ワクワクがあなたを待っています。
nl: Verken honderden creatieve, door de community gemaakte veldtochten, kaarten en facties voor zowel single- als multiplayer, en probeer er zelf een te maken! Wesnoth heeft een ingebouwde kaarteditor, een zeer aanpasbare engine, een eenvoudige en intuïtieve scripttaal en een vriendelijke en toegewijde modding-community. De avonturen die je tot leven kan brengen zijn ontelbaar!
pl: Poznaj setki stworzonych przez kreatywną społeczność kampanii, map i frakcji dla gry zarówno jedno-, jak również wieloosobowej, albo spróbuj stworzyć swój własny dodatek! Wesnoth posiada wbudowany edytor map, wysoce modyfikowalny silnik, prosty i intuicyjny język skryptowy, a także przyjazną i oddaną społeczność twórców dodatków. Nawet nie wiesz, jakie przygody na ciebie czekają!
ru: Откройте для себя сотни "фанатских" кампаний, карт и фракций как для одиночной, так и для многопользовательской игры, многие из которых не уступают официальным, и попытайтесь создать что-то своё! Веснот включает в себя полноценный редактор карт, гибкий движок, простой и интуитивно понятный скриптовый язык, а также приветливое и преданное игре сообщество разработчиков. Не стоит и говорить о том, какие приключения Вы можете воплотить в жизнь!
zh_tw: 探索數百個由玩家自行創作包含單人跟多人的戰役、地圖及派系，而且您也可以自行嘗試製作您自己的！韋諾之戰提供內建的地圖編輯器、可模組化的遊戲引擎、簡單並且直覺的腳本語言，以及友善又富有熱情的模組社群。不知道您會帶來什麼樣的冒險！

source: ######## SUPPORTED PLATFORMS - MINIMUM REQUIREMENTS ########
de: ######## SYSTEMANFORDERUNGEN - MINIMUM ########
fr: ######## PLATEFORMES - CONFIGURATION MINIMALE ########
hu: ######## TÁMOGATOTT PLATFORMOK - MINIMUMKÖVETELMÉNYEK ########
it: ######## PIATTAFORME SUPPORTATE - REQUISITI MINIMI ########
ja: ######## 動作プラットフォーム - 最小要求 ########
nl: ######## ONDERSTEUNDE PLATFORMEN - MINIMALE VEREISTEN ########
pl: ######## WSPIERANE PLATFORMY - MINIMALNE WYMAGANIA ########
ru: ######## ПОДДЕРЖИВАЕМЫЕ ПЛАТФОРМЫ - МИНИМАЛЬНЫЕ ТРЕБОВАНИЯ########
zh_tw: ######## 支援平台 - 最低配備 ########

source: #### OS VERSION ####
de: #### BETRIEBSSYSTEM ####
fr: #### SYSTEME D'EXPLOITATION ####
hu: #### OPERÁCIÓS RENDSZER ####
it: #### VERSIONE SO ####
ja: #### OS バージョン ####
nl: #### OS VERSIE ####
pl: #### SYSTEM OPERACYJNY ####
ru: #### ВЕРСИЯ СИСТЕМЫ ####
zh_tw: #### 作業系統版本 ####

source: Ubuntu 20.04 or compatible
ja: Ubuntu 20.04 およびその互換システム
nl: Ubuntu 20.04 of compatibel
ru: Ubuntu 20.04 или совместимая с ней

source: #### PROCESSOR ####
de: #### PROZESSOR ####
fr: #### PROCESSEUR ####
hu: #### PROCESSZOR ####
it: #### PROCESSORE ####
ja: #### プロセッサ ####
pl: #### PROCESOR ####
ru: #### ПРОЦЕССОР ####
zh_tw: #### 處理器 ####

source: Dual-core 2.0 GHz or better
de: Dual-core 2.0 GHz oder besser
fr: Dual-core 2.0 GHz ou mieux
hu: Kétmagos 2.0 GHz vagy jobb
it: Dual-core 2.0 GHz o migliore
ja: Dual-core 2.0 GHz 以上
nl: Dual-core 2.0 GHz of beter
pl: Dwurdzeniowy 2,0 GHz lub mocniejszy
ru: 2.0 ГГц, два ядра и лучше
zh_tw: Dual-core 2.0 GHz 或更好

source: #### GRAPHICS ####
de: #### GRAFIK ####
fr: #### GRAPHIQUES ####
hu: #### GRAFIKA ####
it: #### GRAFICA ####
ja: #### グラフィック ####
pl: #### GRAFIKA ####
ru: #### ГРАФИКА ####
zh_tw: #### 顯示卡 ####

source: #### SOUND CARD ####
de: #### SOUNDKARTE ####
fr: #### CARTE SON ####
hu: #### HANGKÁRTYA ####
it: #### SCHEDA AUDIO ####
ja: #### サウンドカード ####
nl: #### GELUIDSKAART ####
pl: #### KARTA DŹWIĘKOWA ####
ru: #### АУДИОКАРТА ####
zh_tw: #### 音效卡 ####

source: #### ADDITIONAL NOTES ####
de: #### ZUSÄTZLICHE ANMERKUNGEN ####
fr: #### NOTES ADDITIONNELLES ####
hu: #### TOVÁBBI MEGJEGYZÉSEK ####
it: #### NOTE ADDIZIONALI ####
ja: #### メモ ####
nl: #### AANVULLENDE OPMERKINGEN ####
pl: #### DODATKOWE UWAGI ####
ru: #### ПРИМЕЧАНИЯ ####
zh_tw: #### 其他備註 ####

source: 64-bit only
hu: Csak 64 bites
it: Solo 64 bit
ja: 64-bit のみ
nl: Alleen 64-bit
ru: Только для 64 бит
zh_tw: 僅 64 位元

source: ######## SUPPORTED PLATFORMS - RECOMMENDED REQUIREMENTS ########
de: ######## SYSTEMANFORDERUNGEN - EMPFOHLEN ########
fr: ######## PLATEFORMES - CONFIGURATION RECOMMANDEE ########
hu: ######## TÁMOGATOTT PLATFORMOK - AJÁNLOTT KÖVETELMÉNYEK ########
it: ######## PIATTAFORME SUPPORTATE - REQUISITI CONSIGLIATI ########
ja: ######## 動作プラットフォーム - 推奨要求 ########
nl: ######## ONDERSTEUNDE PLATFORMEN - AANBEVOLEN VEREISTEN ########
pl: ######## WSPIERANE PLATFORMY - ZALECANE WYMAGANIA ########
ru: ######## ПОДДЕРЖИВАЕМЫЕ ПЛАТФОРМЫ - РЕКОМЕНДОВАНЫЕ ТРЕБОВАНИЯ ########
zh_tw: ######## 支援平台 - 建議配備 ########

source: macOS 10.15 or later
ja: macOS 10.15 以降
nl: macOS 10.15 of later
ru: macOS 10.15 или новее

source: Dual-core 3.2 GHz or better
de: Dual-core 3.2 GHz oder besser
fr: Dual-core 3.2 GHz ou mieux
hu: Kétmagos 3.2 GHz vagy jobb
it: Dual-core 3.2 GHz o migliore
ja: Dual-core 3.2 GHz 以上
nl: Dual-core 3.2 GHz of beter
pl: Dwurdzeniowy 3,2 GHz lub mocniejszy
ru: 3.2 ГГц, 2 ядра и лучше
zh_tw: Dual-core 3.2 GHz 或更好

source: ######## LEGAL INFORMATION ########
de: ######## RECHTLICHE HINWEISE ########
fr: ######## INFORMATIONS LEGALES ########
hu: ######## JOGI INFORMÁCIÓK ########
it: ######## INFORMAZIONI LEGALI ########
ja: ######## 法的な情報 ########
nl: ######## JURIDISCHE INFORMATIE ########
pl: ######## INFORMACJE PRAWNE ########
ru: ######## ЮРИДИЧЕСКИЕ СВЕДЕНИЯ ########
zh_tw: ######## 法律資訊 ########

source: Windows 7 SP1 or later
de: Windows 7 SP1 oder neuer
fr: Windows 7 SP1 ou plus récent
nl: Windows 7 SP1 of later

source: Ubuntu 16.04 or compatible
de: Ubuntu 16.04 oder gleichwertiges
fr: Ubuntu 16.04 ou équivalent
nl: Ubuntu 16.04 of compatibel
